'use strict';

exports.__esModule = true;
exports.default = {
  'zh-CN': {
  "一封邮件已经发送到邮箱。请前往您的邮箱查看邮件。若没有收到邮件，请检查您的垃圾邮件，或者": "一封邮件已经发送到邮箱。请前往您的邮箱查看邮件。若没有收到邮件，请检查您的垃圾邮件，或者",
  "两次输入密码不一致!": "两次输入密码不一致!",
  "使用已有账号加入?": "使用已有账号加入?",
  "发送成功": "发送成功",
  "发送重置密码邮件": "发送重置密码邮件",
  "密码": "密码",
  "密码修改成功, 请重新登录": "密码修改成功, 请重新登录",
  "帐号": "帐号",
  "开始使用云库": "开始使用云库",
  "忘记密码?": "忘记密码?",
  "您受邀加入 \"{ent_name}\"": "您受邀加入 \"{ent_name}\"",
  "您已成功加入 \"{ent_name}\"": "您已成功加入 \"{ent_name}\"",
  "找回密码": "找回密码",
  "提交": "提交",
  "显示名": "显示名",
  "注册并加入": "注册并加入",
  "注册新账号加入?": "注册新账号加入?",
  "登录": "登录",
  "登录并加入": "登录并加入",
  "确认新密码": "确认新密码",
  "网页版云库": "网页版云库",
  "记住密码": "记住密码",
  "设置新密码": "设置新密码",
  "请再次输入密码": "请再次输入密码",
  "请输入密码": "请输入密码",
  "请输入帐号": "请输入帐号",
  "请输入显示名": "请输入显示名",
  "请输入邮箱地址": "请输入邮箱地址",
  "请输入验证码": "请输入验证码",
  "邮箱": "邮箱",
  "邮箱格式错误": "邮箱格式错误",
  "重新发送": "重新发送",
  "重设密码": "重设密码",
  "重设密码邮件已发送": "重设密码邮件已发送"
}
};